[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
cg19722847
cg22736354
cg01511567
cg26394940
cg00398048
cg22947000
cg26610808
cg14519515
cg13269407
cg12774845
cg17421623
cg12373771
cg15804973
cg14377791
cg20240860
cg14244577
cg06041363
cg04528819
cg20938359
cg24058132
cg15195412
cg14155397
cg15201877
cg13547237
cg21120249
cg06638433
cg27169020
cg00426498
cg06493994
cg01684579
cg06291867
cg03156547
cg09427311
cg24056567
cg12167564
cg16273597
cg03991512
cg26581729
cg09706243
cg16399745
cg07258507
cg05449607
cg10872209
cg16474684
cg04084157
cg09656934
cg20264732
cg14646244
cg13828047
cg24854010
cg14289461
cg10893437
cg00340102
cg05266781
cg11223252
cg07621046
cg09419900
cg08695830
cg17385448
cg04460372
cg06656924
cg09523691
cg25711779
cg19556572
cg11919694
cg02828104
cg18328933
cg27015931
cg07141002
cg17133388
cg04474832
cg20692569
cg12163132
cg05600717
cg19945840
cg22613010
cg04464446
cg00657095
cg09244244
cg10784813
cg25044651
cg09558502
cg10467098
cg19853760
cg22197830
cg03330058
cg10660256
cg01464985
cg17465631
cg24642523
cg25771195
cg14918082
cg20857253
cg00659129
cg10084993
cg21296230
cg25766046
cg10266490
cg11456838
cg12810837
cg00660989
cg08872742
cg16585619
cg22584138
cg03802191
cg27552599
cg15439862
cg01044662
cg17655614
cg05995267
cg04637372
cg12688670
cg26453588
cg05257610
cg24080529
cg08137040
cg03177025
cg22580512
cg12554573
cg12827555
cg25682080
cg14483391
cg15537850
cg06311778
cg12758687
cg02782630
cg11832722
cg22815110
cg22820108
cg25655096
cg01762581
cg01594262
cg02681442
cg10523019
cg25166896
cg02840794
cg04036898
cg24899750
cg17166812
cg20385229
cg11384427
cg08833432
cg15736165
cg19586576
cg10057295
cg17791651
cg03365437
cg18638931
cg03975694
cg09118625
cg19587887
cg23124451
cg14127659
cg11521325
cg02712165
cg23452458
cg04459030
cg26426582
cg03641225
cg02016419
cg22956254
cg15452204
cg17067942
cg15121304
cg24170090
cg27038439
cg09084200
cg10235741
cg08655844
cg24556026
cg02077702
cg00075967
cg26202340
cg17966192
cg11787522
cg07935568
cg09837169
cg19219503
cg16540259
cg10375110
cg22971191
cg25421002
cg09133026
cg09313705
cg03163246
cg14951292
cg23855989
cg22901840
cg10878896
cg10935723
cg14404298
cg17471102
cg04809787
cg01154193
cg11341028
cg12343777
cg22356117
cg06268694
cg03459809
cg23301687
cg25511429
cg11017269
cg21745164
cg15727320
cg17861230
cg19795898
cg06039392
cg24389347
cg05266460
cg21096966
cg12575181
cg21801378
cg01129459
cg20789691
cg13488201
cg17067005
cg20747455
cg15534366
cg20261915
cg15422784
cg07588779
cg16036738
cg21438018
cg21201109
cg07957491
cg18236477
cg20300246
cg05812599
cg21402071
cg03160135
cg26233529
cg18168989
cg19761273
cg13590277
cg21184174
cg23679724
cg03602500
cg24713204
cg15765694
cg20630655
cg13673514
cg18691434
cg18003698
cg22066521
cg24008892
cg16612562
cg25374854
cg15799267
cg13282837
cg05190718
cg17832674
cg11344614
cg06824727
cg02008154
cg08587542
cg04975920
cg16632715
cg27120999
cg17497271
cg00702729
cg07158339
cg08723608
cg11761535
cg12308275
cg27223047
cg00431050
cg04999691
cg14892768
cg15988232
cg09949775
cg18433086
cg02844545
cg24650394
cg15737168
cg24768561
cg25809905
cg26845278
cg02275294
cg16483916
cg23973566
cg17806989
cg02655623
cg09354331
cg04431054
cg25680829
cg22476251
cg01459453
cg12830694
cg27625732
cg16853982
cg05168404
cg17729667
cg26170257
cg07684796
cg22884082
cg02919422
cg03821311
cg03775246
cg04376312
cg27398499
cg10106284
cg13448625
cg23581186
cg18894878
cg27542948
cg06585108
cg20017995
cg19481686
cg15171237
cg21818252
cg24887211
cg22395019
cg09222115
cg27560864
cg23404467
cg03014680
cg27226214
cg20162146
cg03958979
cg03582451
cg06667091
cg01885635
cg04991337
cg15425280
cg02630207
cg11668512
cg02117021
cg09191626
cg07705835
cg02423618
cg06493386
cg06919203
cg04616566
cg00201234
cg06768707
cg19352038
cg06462703
cg00062776
cg05679613
cg24274600
cg26729026
cg18486150
cg08377000
cg19854301
cg16192029
cg12385425
cg23843505
cg10059959
cg14741922
cg18632631
cg12564453
cg08886154
cg25829729
cg25340403
cg16356516
cg10938486
cg26764555
cg11504646
cg17281600
cg12683929
cg09809672
cg04039397
cg03945800
cg18354264
cg13849825
cg07091552
cg13463167
cg13908518
cg05379350
cg22927134
cg24414383
cg05782292
cg17199658
cg09424308
cg11148307
cg24445405
cg16319578
cg26365668
cg20162076
cg23274244
cg17522601
cg01747191
cg19091641
cg01216369
cg07297178
cg13379236
cg16747567
cg00951770
cg25499099
cg16984944
cg05965188
cg01668383
cg07337598
cg03891319
cg24311282
cg12216205
cg01407797
cg13442811
cg17229388
cg26896762
cg07080946
cg12991341
cg16575408
cg14758526
cg14315198
cg16313343
cg14371329
cg04201347
cg12337114
cg27025856
cg03103192
cg09637363
cg22234962
cg25172835
cg08640498
cg18412984
cg20399252
cg23504707
cg06500476
cg13247990
cg11128808
cg01827098
cg20595215
cg07703401
cg13210534
cg27147004
cg26294551
cg13605579
cg18669588
cg02955504
cg07232688
cg22572779
cg27114026
cg05960024
cg02789485
cg19189291
cg13083810
cg26527984
cg01615704
cg13140267
cg19099213
cg20697204
cg21372914
cg06746171
cg25095951
cg23843812
cg00098162
cg05135288
cg25007250
cg12422450
cg24400943
cg11668844
cg24812167
cg15120942
cg18509435
cg13931228
cg14294758
cg10753073
cg00008493
cg14116596
cg13603171
cg02475653
cg25665697
cg01546430
cg25612145
cg09394600
cg09045681
cg10976172
cg19695867
cg21134096
cg17502536
cg24076830
cg13410437
cg19948397
cg07512345
cg08554114
cg08789630
cg00904483
cg26750002
cg22161874
cg06874144
cg27083787
cg05500074
cg21787280
cg06506864
cg15142488
cg13249256
cg26523005
cg17791617
cg18495563
cg18056600
cg06521761
cg20083676
cg15028436
cg18913171
cg26147480
cg11759378
cg23737768
cg00418150
cg21906716
cg01297972
cg13745870
cg09688546
cg15261665
cg02932167
cg18992201
cg06577725
cg22968401
cg03908676
cg03924115
cg09173897
cg00651216
cg19093820
cg16133244
cg18752880
cg21378206
cg26018901
cg08072716
cg14093936
cg00107187
cg15522957
cg25229172
cg08315277
cg17830308
cg15307268
cg11856697
cg17692403
cg09470640
cg04409427
cg23967169
cg13697378
cg12188416
cg26196700
cg10707565
cg08335125
cg01697732
cg10938286
cg24974599
cg26128092
cg02862362
cg02602411
cg11846236
cg08611205
cg02309431
cg14633704
cg15937958
cg22139563
cg16357381
cg01605517
cg16786458
cg12274567
cg15736336
cg13881341
cg07426960
cg15301694
cg23566335
cg20761322
cg19620294
cg18441959
cg09011597
cg09453312
cg02044161
cg19947621
cg06320982
cg00551244
cg05732530
cg21808053
cg14732540
cg12095491
cg08315770
cg08897388
cg06490951
cg10479672
cg07924575
cg14409083
cg10997248
cg12795208
cg27443224
cg23901896
cg20573420
cg25984124
cg11010122
cg02882813
cg22836229
cg17185639
cg07456201
cg22333868
cg16356956
cg07873488
cg06253072
cg07506795
cg04551925
cg17709873
cg25055477
cg26803566
cg18573383
cg25887739
cg21696393
cg25425074
cg06911084
cg08493463
cg27168844
cg17170504
cg05279864
cg23836174
cg14444710
cg11851098
cg03568718
cg17352004
cg11126134
cg07039113
cg08020051
cg14694011
cg17838026
cg18841952
cg09953122
cg14642338
cg14894144
cg09828634
cg09996240
cg04598121
cg17663463
cg07599644
cg02381948
cg04912050
cg17824393
cg09412782
cg10173675
cg13517968
cg04304130
cg03589001
cg07850221
cg24924631
cg12331980
cg12067261
cg01076838
cg11631275
cg12277666
cg08649013
cg18042806
cg27592112
cg24650229
cg05522383
cg08290628
cg12902039
cg25697314
cg03379131
cg21432513
cg02187357
cg11054936
cg10719920
cg09799156
cg27389185
cg24030449
cg13270853
cg13447818
cg02883230
cg19046959
cg19974223
cg20979799
cg09588653
cg17296078
cg07086380
cg18130069
cg24883732
cg02332492
cg10490064
cg21307628
cg16628918
cg08632701
cg15642035
cg15298545
cg07594933
cg01871963
cg01193293
cg03270204
cg11314684
cg17667972
cg26976437
cg01473816
cg09099177
cg22909609
cg00013618
cg25830052
cg19579782
cg17386185
cg12946225
cg14091657
cg24122922
cg04574507
cg21542793
cg26106720
cg00047050
cg03998173
cg22654935
cg04799664
cg19304352
cg06501084
cg18982568
cg16411152
cg13446622
cg26488636
cg26159905
cg08343834
cg03552103
cg20392764
cg05436231
cg07432969
cg11300809
cg07903918
cg14959707
cg21039679
cg13847113
cg08379517
cg17539235
cg08253405
cg05023116
cg22417398
cg06132342
cg18678121
cg10246520
cg09390792
cg18267374
cg01092036
cg22101147
cg04660234
cg07621456
cg21165219
cg13672791
cg18499731
cg19692710
cg25250358
cg04063348
cg14059963
cg18743730
cg14839898
cg26645834
cg02218214
cg24012925
cg25418831
cg12914014
cg10421192
cg03914397
cg04845144
cg18787975
cg13017345
cg03426225
cg05881135
cg15639045
cg05859264
cg07296772
cg10618882
cg09492887
cg22959932
cg27626299
cg05184394
cg05482722
cg02131995
cg04961553
cg05010967
cg13847070
cg19025034
cg26530497
cg21003606
cg01837574
cg17177660
cg03271907
cg12894629
cg19410364
cg04060275
cg16907488
cg09059635
cg26229648
cg19537511
cg00673191
cg07034561
cg24715245
cg10864941
cg18655915
cg05779068
cg02377083
cg00199549
cg17200465
cg15227610
cg25833031
cg03929796
cg19560758
cg17001430
cg27305303
cg27195224
cg24272559
cg13159566
cg04995717
cg08538752
cg15674432
cg26608199
cg24517042
cg25229305
cg19358493
cg02091100
cg19728485
cg02936263
cg10117369
cg18809289
cg11136562
cg09088834
cg10398682
cg24178740
cg06942110
cg07290273
cg15903282
cg12091331
cg20645058
cg19125606
cg13739417
cg02401978
cg03770548
cg14799446
cg07889201
cg25718438
cg08005849
cg21044104
cg02873524
cg24127874
cg06444781
cg22333888
cg00514407
cg19120125
cg01437411
cg00727947
cg12448933
cg19058765
cg00101227
cg03760483
cg15888522
cg00083937
cg14880800
cg19298821
cg10730712
cg19250907
cg22759185
cg15329467
cg07044282
cg16771596
cg26134665
cg09261262
cg09126273
cg23771661
cg08145177
cg13351161
cg25115460
cg23894003
cg21907579
cg10003443
cg16652063
cg12497692
cg03780486
cg18023724
cg01103730
cg13857100
cg12082129
cg19843036
cg03258472
cg02580606
cg16249711
cg02630888
cg11834681
cg12040555
cg13883681
cg07259382
cg02686662
cg07965823
cg26045205
cg06810647
cg14343062
cg12791554
cg12884406
cg01747665
cg06357925
cg03554552
cg17255302
cg13877895
cg16522484
cg15361590
cg27440834
cg23473726
cg05700681
cg03950009
cg19697981
cg13085976
cg02647265
cg07142319
cg20551517
cg26372557
cg04691961
cg06956273
cg21695020
cg14704941
cg13870494
cg24870273
cg11765205
cg27305662
cg02914379
cg21614638
cg25087423
cg10865119
cg01489608
cg04312209
cg27488807
cg19680672
cg11435943
cg08433095
cg21489873
cg04514469
cg24650501
cg04595021
cg07011110
cg02831604
cg09851465
cg06317209
cg26212229
cg21509097
cg22050705
cg16098170
cg02674804
cg08860143
cg19955257
cg05439368
cg00564163
cg11984608
cg27465569
cg01644850
cg25427580
cg01643624
cg07173760
cg18247054
cg18397523
cg08743392
cg11546621
cg11554937
cg24901474
cg00174901
cg21754343
cg21505334
cg15903395
cg07643942
cg02641095
cg19546781
cg18151487
cg02946850
cg10133777
cg10775273
cg21238818
cg19132372
cg18587271
cg27258399
cg19841506
cg18515587
cg26750319
cg13991233
cg19096475
cg08418111
cg01495509
cg09300114
cg08015496
cg18241647
cg06240849
cg19721889
cg20986134
cg13968061
cg09508556
cg14601284
cg13870866
cg15071391
cg10338338
cg14758413
cg16547529
cg26155152
cg24315815
cg25388528
cg12818699
cg10234985
cg02409351
cg14161241
cg24661752
cg24010336
cg00620024
cg00005847
cg14226064
cg14724613
cg04531710
cg00412772
cg13074965
cg21142272
cg26181372
cg06426831
cg08810582
cg08790550
cg14902389
cg21505886
cg03734874
cg11504739
cg17264618
cg17983307
cg14117297
cg08849574
cg14870461
cg22458065
cg26293512
cg02401149
cg18557145
cg00995065
cg13507326
cg06906435
cg13053396
cg14603345
cg03196745
cg26770281
cg26924825
cg20713492
cg14329157
cg16628119
cg17031727
cg19718882
cg23674882
cg18328334
cg26402828
cg27508071
cg00031162
cg09099022
cg00221494
cg16924616
cg27263448
cg06643227
cg04645174
cg23499956
cg05260966
cg07360076
cg21348691
cg02676865
cg14223444
cg12571423
cg14826456
cg01677098
cg23089840
cg14100184
cg07685034
cg25802093
cg22777952
cg26738880
cg20661303
cg21256649
cg20715219
cg24073022
cg14958018
cg23950724
cg07888040
cg02198582
cg15125472
cg24384676
cg01055695
cg11299964
cg17408686
cg08696192
cg00563932
cg05293216
cg18777554
cg10235817
cg03366382
cg17215680
cg18722841
cg22223602
cg13507429
cg05483509
cg14719352
cg08370996
cg24120841
cg05155595
cg14519000
cg02228185
cg10294836
cg27217148
cg01127428
cg10134939
cg25221254
cg02261346
cg22136365
cg05158538
cg24382521
cg17256157
cg13807496
cg11612291
cg04719766
cg27026509
cg14750190
cg25629118
cg07285276
cg07331725
cg12067287
cg15308737
cg18236734
cg01274660
cg13861644
cg02305261
cg17536532
cg11845202
cg27065979
cg15563057
cg16607065
cg26499286
cg10994126
cg15746620
cg19885761
cg18180783
cg03555203
cg07380959
cg16584573
cg17527798
cg26482939
cg19815376
cg26699283
cg14173969
cg03063797
cg21167159
cg03229887
cg25910443
cg10646402
cg26385286
cg22377389
cg11871280
cg20098887
cg16593081
cg11819637
cg15475323
cg03533058
cg00873937
cg23165541
cg02382666
cg01889448
cg15590780
cg24750391
cg05949660
cg11599505
cg05570980
cg06825166
cg10025443
cg04041960
cg16449464
cg15210427
cg11797883
cg04979933
cg25822709
cg14119236
cg22415472
cg05134796
cg02762689
cg15572745
cg22063056
cg15781838
cg20051177
cg26887625
cg19254235
cg07655627
cg03775123
cg17329518
cg23904249
cg12845808
cg19224164
cg10408410
cg15379633
cg25461934
cg18741908
cg21325760
cg04349727
cg23667432
cg02553486
cg20311501
cg18271969
cg19149785
cg17040807
cg07123069
cg10822116
cg08359956
cg00027083
cg02311163
cg16077929
cg15348799
cg18596794
cg02092466
cg13578652
cg11203041
cg10883303
cg25947945
cg24338843
cg26453670
cg09660171
cg24678320
cg13888886
cg18081258
cg11721194
cg26174752
cg20506783
cg23665568
cg07850604
cg11935147
cg06933072
cg04267184
cg25107791
cg12554476
cg19917856
cg23240895
cg08307816
cg12854483
cg10994430
cg08427977
cg18822544
cg13628514
cg18675600
cg13798289
cg23873703
cg05745851
cg24825722
cg12978308
cg26555310
cg19007731
cg13722123
cg01785568
cg04545516
cg14572485
cg17981339
cg02780849
cg16883145
cg00840403
cg14738823
cg14772955
cg23696949
cg15105660
cg16175263
cg10557828
cg18180155
cg13224710
cg20047055
cg17775713
cg26333641
cg20202438
cg00185103
cg00502442
cg17431739
cg03986640
cg00032227
cg25151806
cg21265783
cg06910100
cg08285151
cg11719283
cg22552966
cg08331313
cg05671350
cg11750883
cg18997129
cg00396894
cg02005755
cg15739437
cg00833393
cg23126915
cg01805282
cg02810134
cg21640749
cg22131691
cg00876704
cg16382382
cg14001567
cg19096540
cg04589975
cg10620457
cg06154597
cg06263495
cg03961189
cg15177359
cg05958352
cg21137417
cg12491710
cg20925811
cg11716026
cg24585690
cg11289251
cg24030627
cg21165909
cg22134325
cg04347447
cg14458615
cg20851097
cg00910067
cg14001035
cg20291222
cg13958614
cg11195002
cg05675373
cg00619207
cg27041096
cg21098323
cg16536450
cg04737046
cg07675682
cg06230736
cg15815843
cg22325572
cg22143352
cg19731122
cg08820801
cg16731240
cg23739862
cg05367858
cg08575537
cg05836145
cg19438514
cg04297093
cg16063666
cg12833011
cg24625388
cg04167867
cg23111544
cg11158374
cg19278809
cg22005565
cg25462303
cg16739580
cg18176712
cg18960218
cg04731384
cg06510830
cg11484576
cg09299388
cg25573386
cg22171829
cg21852292
cg16386080
cg21750887
cg25165880
cg21547708
cg05800321
cg08367223
cg21475402
cg02089348
cg02335804
cg08929103
cg09027725
cg10365880
cg08424423
cg07271264
cg13086467
cg27412902
cg11612345
cg21115977
cg19279346
cg06275635
cg15457899
cg00546491
cg19358442
cg21111471
cg10604168
cg08097973
cg12010995
cg18454685
cg10576828
cg12939547
cg20676475
cg22764341
cg11830061
cg06356454
cg13314167
cg07314337
cg16488098
cg11122968
cg10878307
cg10062065
cg05467458
cg08786003
cg19356324
cg06468695
cg22418360
cg14736210
cg05512756
cg10175795
cg23013864
cg20225915
cg11628487
cg03504078
cg24125648
cg24977027
cg19905754
cg25344672
cg26778754
cg06606198
cg18149207
cg05828624
cg17405586
cg25689955
cg01197831
cg07248407
cg04603031
cg03029145
cg13998293
cg22236626
cg13384396
cg07665060
cg16762386
cg16744741
cg09018862
cg24831427
cg23427666
cg12555334
cg01993576
cg10376763
cg26227005
cg25827666
cg08009711
cg00729875
cg24423088
cg24919884
cg23973000
cg15606663
cg01536400
cg15160445
cg10708675
cg12499211
cg21200703
cg06665322
cg26014197
cg23727043
cg18117847
cg09558850
cg04228628
cg25400358
cg07654843
cg09034896
cg24821554
cg14329976
cg05348272
cg04898797
cg02388150
cg21130124
cg26509022
cg24274272
cg02489552
cg20775840
cg11466837
cg22463915
cg13334277
cg18213440
cg14319409
cg07715201
cg24607398
cg22764925
cg04345475
cg03102516
cg20789620
cg08351331
cg03476370
cg26910651
cg09422355
cg19764436
cg03679305
cg01281904
cg12883767
cg00515905
cg15044041
cg17240454
cg06541857
cg16150435
cg05799317
cg14269477
cg18888403
cg21870662
cg14047008
cg26771272
cg18438300
cg09065135
cg19337279
cg03866607
cg06323290
cg09245073
cg26352374
cg24012708
cg05840031
cg05908775
cg14467840
cg14120784
cg25134071
cg19255783
cg08030082
cg07602200
cg24818418
cg14824983
cg03663715
cg13718960
cg14221171
cg22545356
cg13853198
cg25915982
cg25651505
cg08700306
cg11377136
cg06277277
cg01507173
cg11804789
cg03815350
cg06049972
cg21972382
cg15758700
cg01637734
cg23651356
cg00463848
cg08432727
cg08245789
cg10368981
cg15238200
cg11856918
cg07125991
cg17687282
cg17982504
cg26317111
cg09121849
cg07007400
cg13494498
cg10177528
cg24459209
cg04968426
cg19703610
cg05726109
cg16842485
cg03349251
cg10377274
cg22274662
cg23447996
cg03455874
cg23428445
cg01053621
cg27637521
cg03087937
cg04350646
cg01657207
cg18946226
cg15207953
cg04256470
cg05275605
cg04481779
cg22740835
cg06233985
cg01428678
cg14014225
cg25313204
cg19368582
cg24014020
cg17942096
cg05498681
cg22757447
cg24262469
cg01605984
cg09737668
cg07073964
cg25094569
cg19797376
cg14494812
cg21045388
cg12281657
cg05244766
cg20158826
cg22485810
cg19724470
cg08108641
cg20786074
cg05055150
cg24217877
cg17471928
cg07504718
cg14826683
cg21311175
cg22407458
cg06995715
cg19826026
cg00415993
cg25507001
cg08590939
cg16708012
cg24387380
cg03473518
cg00512031
cg13155059
cg12894984
cg07737781
cg19798224
cg20074593
cg07295678
cg22905968
cg14407437
cg20798152
cg22461018
cg22549408
cg22012981
cg27331144
cg02763671
cg11494699
cg16112945
cg19831077
cg05380982
cg14498423
cg18876189
cg15096123
cg01546563
cg06453691
cg13520327
cg26081162
cg14494596
cg09809242
cg13952892
cg14915263
cg17950095
cg02497428
cg25112191
cg05432118
cg27501458
cg13897627
cg26361928
cg20289911
cg27196745
cg24712395
cg20267005
cg07664027
cg26873164
cg19693015
cg01656216
cg06200339
cg16504798
cg04717045
cg01610488
cg11993754
cg23228178
cg22870256
cg15824056
cg01390445
cg06585893
cg03019000
cg00430287
cg05193832
cg19030554
cg21929875
cg07705908
cg09825414
cg02157083
cg13038560
cg00134787
cg01745448
cg09437522
cg27626102
cg03055440
cg07693270
cg17188169
cg21342728
cg10635061
cg08244028
cg06100324
cg12266049
cg27377450
cg18702197
cg07944811
cg03251079
cg11827101
cg22152328
cg16911220
cg23300372
cg07818646
cg19461621
cg05666713
cg02364642
cg09022993
cg25637824
cg16069910
cg14802951
cg07730301
cg14519036
cg03264414
cg19497444
cg01335367
cg11390468
cg20787196
cg12240237
cg01176271
cg16428251
cg05421688
cg25511807
cg19037167
cg02554564
cg05636175
cg21132577
cg16177830
cg02055963
cg18219418
cg13002506
cg25219333
cg04457051
cg15661409
cg10409560
cg02064402
cg17838765
cg21624282
cg21703138
cg10159529
cg23660999
cg14314889
cg12078929
cg21948783
cg23123694
cg05982504
cg23887102
cg19304410
cg05140736
cg05093686
cg02732509
cg11879188
cg17771150
cg06022562
cg20059312
cg10099900
cg15616400
cg04333463
cg10787197
cg23968383
cg16869108
cg04281204
cg07327468
cg14440664
cg16462075
cg04802221
cg17977409
cg02049180
cg23234999
cg13221796
cg14043602
cg18530324
cg26376809
cg23471482
cg24147596
cg20103758
cg13125510
cg20879768
cg14925024
cg14448116
cg02939139
cg27559343
cg07207789
cg21466821
cg27627570
cg10124201
cg02062650
cg04114315
cg20089715
cg18705067
cg18877514
cg06191076
cg15696627
cg21721155
cg16582174
cg04273431
cg11212312
cg10035272
cg25985778
cg25665528
cg06324048
cg13797031
cg11993300
cg06661994
cg08022502
cg18043195
cg21820890
cg12029639
cg17238009
cg22988566
cg16051685
cg08952029
cg06594008
cg02046532
cg06378617
cg23571857
cg13620770
cg11113534
cg11843304
cg02040734
cg26465666
cg14547335
cg26267561
cg00636639
cg11757293
cg15357945
cg04059863
cg25101936
cg24641352
cg00744433
cg12638745
cg12613383
cg27321931
cg25890048
cg21072025
cg23854009
cg25736482
cg12348970
cg12008118
cg23748737
cg13752005
cg06197492
cg21979032
cg02942159
cg13255629
cg01656750
cg15078479
cg25162301
cg19432894
cg12753858
cg22418909
cg08811349
cg05684195
cg06621358
cg18860847
cg16332577
cg19395441
cg23476955
cg00027674
cg11354906
cg19848683
cg07376232
cg22188058
cg06255227
cg01040850
cg11158729
cg08301503
cg02964389
cg05656364
cg27016494
cg23239039
cg00468146
cg03003256
cg12605747
cg04317543
cg15491567
cg21504624
cg15648315
cg23095584
cg00731459
cg07347725
cg03062665
cg06221259
cg10683939
cg11529250
cg05062178
cg20775254
cg20092728
cg25599211
cg03631076
cg12559031
cg13613748
cg23773532
cg14118546
cg26550234
cg01402255
cg04368877
cg07230446
cg07221454
cg10734665
cg13325261
cg26200580
cg14611112
cg13577076
cg12391048
cg15798530
cg23580945
cg10305797
cg10129493
cg11688219
cg12056618
cg11679069
cg07871503
cg01753375
cg12694870
cg10213821
cg05322019
cg04784672
cg17982102
cg26069745
cg23037403
cg05228408
cg27235662
cg14175438
cg13180098
cg04106785
cg26542888
cg04583874
cg13549845
cg10645113
cg18059223
cg16004226
cg07531356
cg22679120
cg19744122
cg07625840
cg24703717
cg00347904
cg08643928
cg15816080
cg01410472
cg03076324
cg04518808
cg26609631
cg04786857
cg03875195
cg19194454
cg01794265
cg07349094
cg25589890
cg04457481
cg11722639
cg06076054
cg14561282
cg17465219
cg12955127
cg20907471
cg12062464
cg05698090
cg02590345
cg04096767
cg12999109
cg01625242
cg25249068
cg25420952
cg24797830
cg21743830
cg09704415
cg23196831
cg11074362
cg24744425
cg17769238
cg06803253
cg11057497
cg21016177
cg06285340
cg20998885
cg22828804
cg10126874
cg26149550
cg23609672
cg15640375
cg11812202
cg21120063
cg22035229
cg01620785
cg18424538
cg15422147
cg26005082
cg00057593
cg14402472
cg03032025
cg23762517
cg10929387
cg04765929
cg00186701
cg22563697
cg16175725
cg05922972
cg24164563
cg02154074
cg22892110
cg02100629
cg05154390
cg27285599
cg25766774
cg11458974
cg08451957
cg05670348
cg01342792
cg26590537
cg00546897
cg10300684
cg24365867
cg14002682
cg01550148
cg07847428
cg09440289
cg21838334
cg08583049
cg02309273
cg07331806
cg00953256
cg10936763
cg16037142
cg03388193
cg18939260
cg12374721
cg12493906
cg04369341
cg00712898
cg06274159
cg20025656
cg05104081
cg11540997
cg11644586
cg22941086
cg24343515
cg21075829
cg08670691
cg04301614
cg06206628
cg25459778
cg00933411
cg26105232
cg14832904
cg04428853
cg15272684
cg05135156
cg06154570
cg05046097
cg05073035
cg16878652
cg24042452
cg05050341
cg04450876
cg04947157
cg02317907
cg07408456
cg25574024
cg04759439
cg25182523
cg08900043
cg09089053
cg25547939
cg12274479
cg10599444
cg10919329
cg19686152
cg26489108
cg27347104
cg17376813
cg16215361
cg22264436
cg01413516
cg01669948
cg25125453
cg26815229
cg02675896
cg06351503
cg21081971
cg05788638
cg09500672
cg26521448
cg22881914
cg10585962
cg17243643
cg15603885
cg09255666
cg02021817
cg00840516
cg10539507
cg14761227
cg13791658
cg10114327
cg21407839
cg01493303
cg13310671
cg21209356
cg22294577
cg02280309
cg25465406
cg16979445
cg23602684
cg23131777
cg03777459
cg14950072
cg24130043
cg06952310
cg23126947
cg25854162
cg11500727
cg08647727
cg12430845
cg26916607
cg20161179
cg21581873
cg03623878
cg15538427
cg11965370
cg05546038
cg07314549
cg06020352
cg02815516
cg05208153
cg02620013
cg19949550
cg01483882
cg00091693
cg02879662
cg24107665
cg22123464
cg06869899
cg17567317
cg17303299
cg08569678
cg17171916
cg03022541
cg03943081
cg14889768
cg05953243
cg01813965
cg25826526
cg24891133
cg08766149
cg13833831
cg03380645
cg26955850
cg14859749
cg02927346
cg08418978
cg08101172
cg11767711
cg17754680
cg13282594
cg19664945
cg23054437
cg19257550
cg27090216
cg04464559
cg08441170
cg12478185
cg07671949
cg05294243
cg14659404
cg16148270
cg11667754
cg26145103
cg15923513
cg25287375
cg08815403
cg17469479
cg07482936
cg01532771
cg13671831
cg00597076
cg26099316
cg02786378
cg14228238
cg09530763
cg14170423
cg23881725
cg21092687
cg08023751
cg08555924
cg03964111
cg15091337
cg25431974
cg04749372
cg06882926
cg27349244
cg26198807
cg22799850
cg08707819
cg07008386
cg24027342
cg26209676
cg01565918
cg26466858
cg15256539
cg00548268
cg23423382
cg10432859
cg11070419
cg20751395
cg04562739
cg14566624
cg05392265
cg22858308
cg15387123
cg08584430
cg16354207
cg11399100
cg08229694
cg25177139
cg04291079
cg11051158
cg13652336
cg22979433
cg14058345
cg05335315
cg11695684
cg02799466
cg05501682
cg12871124
cg19979896
cg26164184
cg15047833
cg08573687
cg07914959
cg02282237
cg27519373
cg14448104
cg12339029
cg17291001
cg05471297
cg13164309
cg26380756
cg22189286
cg26970800
cg21624359
cg00936626
cg01725199
cg25864727
cg14129103
cg03693099
cg21589115
cg03665605
cg19987219
cg19033555
cg12085225
cg06263943
cg03005261
cg12467864
cg02273078
cg07915343
cg24176563
cg04319097
cg06434428
cg27449489
cg20856834
cg10046620
cg07103819
cg09283635
cg05157725
cg14861570
cg11528101
cg20082641
cg26535072
cg17657618
cg19988449
cg18107072
cg12289045
cg08393541
cg07031996
cg15742700
cg19064258
cg22229034
cg27665659
cg11219178
cg26055770
cg22627427
cg05008406
cg24495017
cg03503905
cg02992647
cg04496615
cg22511262
cg04619859
cg07150830
cg12259537
cg12867448
cg27426707
cg07540118
cg18003135
cg21682826
cg20018806
cg10748867
cg18931750
cg09721427
cg08956138
cg21926138
cg01352108
cg06580318
cg10331779
cg18432384
cg22863122
cg03014957
cg05615487
cg19968631
cg13685294
cg18023080
cg17699374
cg20831708
cg15364618
cg21768899
cg15853125
cg21902346
cg06179485
cg11724759
cg27177839
cg25608949
cg02631906
cg25020204
cg07936037
cg11525285
cg25214346
cg17606785
cg25148589
cg13634864
cg07011445
cg24580782
cg13703437
cg12874092
cg21296676
cg13376158
cg13118849
cg27060381
cg05869585
cg20828084
cg18242682
cg02322621
cg16743781
cg16605590
cg09095562
cg21023770
cg13539030
cg13245912
cg11177404
cg02867079
cg24489015
cg09339527
cg15056412
cg22268164
cg05745457
cg06529761
cg18329036
cg10056627
cg21363706
cg05056120
cg14452875
cg04338788
cg03782727
cg13592003
cg23248452
cg14913610
cg15316289
cg20088535
cg07940485
cg18718102
cg18354594
cg24762359
cg27039606
cg00769470
cg27635271
cg25856811
cg02451362
cg00116234
cg00217795
cg06806080
cg06714705
cg08772206
cg23772500
cg07927484
cg15582891
cg13059335
cg10322876
cg17258195
cg01580568
cg12622273
cg10591174
cg12748926
cg25725843
cg06143901
cg17119688
cg15383087
cg18042079
cg22335340
cg22337624
cg12314510
cg24690731
cg03557698
cg18006085
cg14809191
cg23580000
cg08620470
cg01692572
cg03617456
cg13460409
cg07476030
cg01009664
cg20695587
cg06172871
cg03771255
cg12855851
cg17939444
cg24115040
cg14196790
cg19278165
cg14472778
cg18678763
cg15392792
cg07405796
cg08256691
cg11835355
cg15973234
cg27638597
cg02715140
cg21006686
cg16523653
cg12239750
cg10861751
cg22161476
cg22477971
cg16608652
cg07545925
cg17283268
cg17272843
cg19616230
cg13152535
cg13379763
cg04016326
cg08724636
cg07123548
cg20398399
cg07639959
cg01446983
cg21330703
cg20881888
cg13614083
cg01907837
cg16404106
cg22255355
cg25084525
cg27337148
cg23429696
cg26661623
cg04376617
cg00757952
cg24794992
cg18384097
cg17978274
cg12297221
cg23311628
cg12069042
cg02047577
cg02298612
cg21109025
cg18887228
cg08179530
cg03547924
cg23894539
cg23412777
cg26866325
cg01888566
cg03842617
cg23382741
cg17942553
cg23960723
cg15988792
cg24322623
cg02417408
cg10211877
cg06003187
cg23613317
cg16087263
cg17428423
cg26626089
cg12177677
cg22724153
cg10857807
cg10936230
cg10957200
cg16604516
cg16902509
cg05556210
cg13791131
cg26792365
cg17293641
cg27583102
cg17162271
cg03848555
cg14563260
cg25543676
cg03212129
cg10256052
cg19280968
cg15700197
cg22495124
cg25117976
cg27342801
cg03883348
cg03107405
cg16570917
cg17849194
cg10552385
cg06039624
cg22636253
cg09025324
cg13652653
cg22449114
cg00116838
cg19139277
cg13921352
cg17776353
cg23191950
cg02244695
cg10171125
cg06242000
cg19635712
cg09542111
cg25291907
cg24619694
cg00725635
cg24222324
cg00954003
cg24340657
cg05029288
cg26358059
cg10488141
cg15809230
cg14405589
cg13338132
cg19823847
cg06543761
cg11323198
cg14550007
cg18074297
cg26946769
cg18555440
cg21049762
cg07374928
cg13585240
cg13301014
cg11885098
cg10872447
cg15164103
cg04237003
cg27478651
cg23621689
cg09874776
cg03242666
cg14785449
cg01656853
cg23440155
cg23033845
cg13842648
cg00319692
cg18589624
cg04510262
cg08572611
cg11706111
cg06449653
cg00819696
cg16408970
cg14658900
cg10797910
cg03750606
cg02490034
cg24734575
cg06096336
cg26065841
cg22926560
cg11603096
cg18392482
cg23350087
cg12254515
cg11784281
cg14228840
cg26777475
cg09015232
cg07681084
cg22647018
cg13405161
cg16855929
cg15219393
cg25555137
cg03934354
cg09061733
cg18085435
cg22580372
cg17049328
cg19399532
cg26647600
cg14579051
cg03662459
cg22780475
cg17452277
cg11613875
cg06038049
cg19766460
cg20955688
cg20721467
cg13591701
cg17943999
cg22913584
cg17688525
cg08942875
cg22792432
cg04536575
cg24516901
cg20993403
cg18902203
cg19428417
cg13666340
cg10157098
cg13665593
cg06630567
cg06077733
cg03475420
cg24453664
cg05556020
cg26504021
cg08395365
cg20967220
cg21151355
cg21053015
cg13983578
cg03387497
cg22940789
cg04356968
cg02992596
cg27383956
cg15215114
cg15210999
cg02283643
cg01282432
cg11246695
cg21033494
cg10329418
cg08504583
cg19267846
cg15241708
cg11869721
cg07660236
cg17324128
cg02644301
cg22975913
cg24719601
cg07359545
cg01919488
cg12869240
cg08510456
cg13500388
cg04995095
cg17327492
cg01152019
cg12924408
cg09498379
cg25524473
cg19242268
cg01962969
cg17738194
cg05366401
cg26824091
cg24867501
cg26235710
cg01161216
cg00077877
cg16918585
cg07628086
cg15299463
cg09185773
cg09499849
cg09472953
cg19224278
cg23660191
cg19219366
cg19345165
cg14399060
cg03998348
cg07829809
cg00626466
cg26845300
cg18194038
cg03977657
cg23696712
cg27519140
cg01211097
cg17328659
cg20209009
cg11808874
cg20591405
cg26808784
cg00910168
cg06938878
cg03017946
cg08825571
cg20395892
cg07490776
cg08738040
cg19759064
cg13603551
cg19784470
cg22709192
cg14662756
cg16209630
cg05922591
cg15087147
cg20176989
cg19098826
cg10805676
cg26649005
cg00117172
cg05755779
cg10660136
cg26093687
cg21060854
cg00689010
cg19521927
cg03277112
cg19615059
cg25999486
cg10057218
cg14045072
cg16961092
cg04739485
cg18182399
cg02046017
cg17676574
cg10564498
cg03942436
cg01856985
cg18397653
cg21428681
cg15540820
cg22416721
cg00131557
cg05724065
cg19125999
cg00823148
cg16685860
cg16131766
cg18390025
cg21019522
cg14387505
cg17651821
cg21238457
cg21942576
cg25084220
cg17683775
cg16802152
cg16645539
cg16584172
cg20835282
cg14026971
cg25509184
cg12766348
cg21389884
cg13520715
cg15350036
cg16257040
cg11141013
cg03445474
cg21615663
cg15837252
cg00469635
cg02153528
cg19355685
cg22692158
cg23248865
cg06187947
cg22718139
cg03366896
cg05342835
cg06913228
cg13560548
cg26614073
cg13904493
cg15489294
cg11405695
cg15639951
cg01820374
cg02168291
cg09454892
cg25948180
cg03355298
cg10503138
cg04020816
cg18885346
cg14060836
cg12986021
cg07294541
cg26842024
cg23829949
cg06222120
cg22533573
cg05000446
cg17509612
cg01924993
cg13968390
cg09354267
cg26615712
cg11846968
cg22722822
cg20122491
cg23651728
cg26812418
cg00691625
cg09082287
cg16773899
cg26928972
cg00332745
cg27243140
cg12379145
cg05657090
cg19839691
cg26862286
cg23400451
cg00072216
cg18192417
cg03469054
cg17398595
cg10002561
cg12792366
cg01148741
cg01999333
cg22830895
cg13573276
cg08107767
cg11233384
cg27611665
cg24481633
cg23824713
cg07237830
cg21478437
cg15552238
cg20028470
cg12188560
cg03109316
cg12858514
cg15296858
cg25530169
cg10694152
cg00501366
cg00837103
cg25072179
cg21658946
cg03499052
cg26377677
cg12532500
cg14871544
cg08646988
cg11998307
cg21961766
cg26565975
cg12114524
cg25856179
cg03109066
cg22241124
cg04916200
cg26817382
cg24939733
cg26499611
cg02906939
cg22752533
cg00141162
cg08567916
cg04166304
cg00519627
cg13493001
cg20074371
cg22338307
cg11204562
cg02901122
cg11011938
cg23066879
cg04572898
cg09793866
cg15236866
cg06821274
cg03716942
cg11529128
cg17974185
cg26782833
cg17204557
cg04353483
cg24979630
cg16218377
cg15873301
cg20913782
cg18540305
cg15032239
cg03279443
cg12639234
cg10213812
cg06716436
cg09212468
cg00497251
cg04448487
cg26255649
cg26233209
cg14121103
cg08977371
cg00682653
cg01110312
cg04329382
cg00033773
cg20481343
cg21784498
cg26227465
cg09963123
cg19389852
cg23196133
cg10409799
cg00462994
cg25149927
cg14764661
cg11903057
cg09169283
cg14795968
cg15379858
cg11460364
cg12888039
cg21628553
cg08097882
cg25902889
cg15636365
cg24496666
cg14360917
cg27634151
cg24739326
cg15520279
cg11251858
cg14501253
cg11592951
cg23613305
cg26261431
cg25756129
cg04824716
cg08996521
cg00769520
cg25336579
cg26565838
cg01169726
cg03724463
cg00233307
cg26073060
cg18108623
cg26357744
cg01500097
cg01991150
cg02916816
cg20776317
cg16351002
cg22886005
cg08647446
cg08156349
cg21522988
cg06851207
cg09911342
cg17466535
cg22469141
cg13878010
cg01366419
cg21068030
cg16140179
cg03856450
cg20356482
cg10321723
cg26289824
cg15321195
cg05170326
cg06682185
cg22068211
cg12621514
cg06066303
cg12693135
cg02189785
cg04833845
cg12706983
cg00263760
cg10521852
cg01618851
cg02717866
cg04268405
cg05337966
cg06700265
cg02217814
cg11653466
cg07051960
cg10773869
cg21960110
cg00002426
cg07387450
cg13258700
cg13277939
cg18705776
cg16293105
cg12691366
cg11527279
cg19857541
cg14785479
cg01775265
cg21600563
cg11466485
cg07637239
cg10634115
cg13156121
cg25141674
cg26683005
cg27461196
cg05301852
cg12043807
cg05261299
cg12072001
cg06950730
cg19786920
cg14139633
cg04764624
cg13066963
cg04457794
cg25934198
cg11260422
cg27491887
cg24824840
cg16246410
cg12188860
cg07193504
cg21949305
cg19306866
cg16270990
cg12787624
cg00987379
cg06575572
cg13547644
cg05705583
cg03438904
cg00779924
cg06277657
cg24997944
cg11980188
cg02026235
cg17414107
cg20802392
cg26990660
cg22892237
cg12813792
cg09457245
cg09434995
cg18413900
cg05361373
cg02671171
cg18231267
cg05125838
cg14272175
cg23596123
cg02488871
cg27596068
cg17804987
cg27475152
cg06353345
cg24000099
cg08797194
cg02009694
cg03391568
cg27238470
cg25358938
cg11630242
cg10092957
cg20419410
cg10639440
cg27349746
cg20616414
cg08141989
cg00943245
cg19555986
cg12266551
cg26661481
cg17965019
cg02976617
cg03608577
cg01998682
cg25061755
cg10559803
cg16896647
cg05245861
cg05589246
cg02065795
cg14074117
cg23001650
cg23328124
cg20439022
cg07708788
cg22680812
cg17946497
cg19560971
cg15430659
cg06871974
cg20736065
cg13975369
cg12821724
cg10073875
cg16880396
cg07109801
cg05592398
cg05659947
cg13283942
cg10453365
cg04228042
cg13349425
cg25548825
cg21233722
cg21794225
cg03667047
cg01994328
cg02609880
cg00668685
cg07772309
cg20778294
cg12491368
cg26453990
cg23673107
cg03157149
cg23680518
cg10356060
cg02305723
cg00554173
cg08403419
cg04833050
cg17252960
cg18022193
cg10227191
cg03085312
cg04785227
cg04970117
cg04483623
cg13149307
cg02917064
cg24352736
cg09965258
cg21932814
cg23441208
cg23681243
cg03555909
cg13913917
cg11884243
cg14732136
cg16821394
cg05446471
cg22083047
cg21700070
cg21336547
cg11260848
cg09266433
cg05896682
cg01015879
cg02856727
cg13185308
cg22864416
cg17745122
cg12967560
cg12836863
cg20166532
cg07447773
cg26787505
cg26833602
cg27603796
cg00756887
cg10822172
cg10082841
cg21093060
cg25211525
cg05485062
cg22190114
cg10948883
cg18565355
cg24364574
cg26614346
cg22148652
cg20837735
cg14242091
cg25436946
cg23048366
cg06044899
cg13150596
cg18159180
cg10247252
cg23318804
cg10579246
cg27138018
cg15166089
cg00987015
cg26024843
cg04875709
cg22876908
cg25840094
cg23349790
cg19404190
cg09375488
cg04038932
cg08081725
cg20972214
cg07248310
cg23698058
cg11471401
cg02224164
cg14265670
cg25751295
cg06725035
cg26538214
cg11256445
cg05998244
cg13448401
cg10762132
cg11668923
cg04451988
cg09196959
cg14916288
cg24506604
cg06462291
cg18003231
cg01357116
cg22262140
cg20516209
cg04126866
cg20083730
cg08290212
cg24861272
cg27081230
cg19783114
cg13920529
cg01454134
cg23338195
cg10414058
cg06818415
cg08185661
cg05294455
cg26259865
cg25823578
cg00308133
cg10562586
cg07424155
cg24471894
cg20322862
cg21606237
cg00298357
cg21636577
cg23219570
cg26369642
cg03860890
cg23207527
cg15741583
cg26239233
cg03750407
cg15677294
cg07851243
cg07880061
cg12202913
cg27159719
cg10211252
cg26738010
cg07512517
cg13031432
cg11238505
cg10277146
cg24641737
cg02947222
cg15940569
cg04790936
cg15175266
cg22074467
cg10236239
cg07379574
cg19257200
cg03422350
cg00273124
cg12928668
cg26141626
cg10078829
cg06892726
cg18580491
cg12489960
cg16954341
cg21850254
cg23398241
cg06850526
cg17071957
cg25263140
cg16501235
cg01405761
cg23668631
cg27619475
cg22396353
cg15830940
cg14127958
cg14126210
cg18728606
cg19814116
cg08694544
cg03548857
cg20303303
cg15423613
cg04968473
cg16242770
cg08574156
cg08292050
cg04049033
cg18335933
cg06011292
cg15298594
cg12793610
cg13670595
cg20234170
cg07663789
cg26422060
cg02868338
cg08917718
cg00767581
cg02859934
cg22243733
cg15457079
cg23620639
cg07499072
cg15945417
cg21846488
cg05782445
cg02447314
cg06740897
cg01484156
cg08653874
cg17385674
cg01333788
cg18368125
cg25181284
cg22879289
cg04762346
cg06244417
cg22892904
cg16933388
cg02150910
cg22619018
cg12232463
cg14287603
cg19713196
cg19201019
cg06781209
cg21172540
cg03702236
cg25999267
cg10220156
cg17241657
cg02813863
cg14481339
cg08781448
cg23695504
cg03020951
cg21039822
cg00616369
cg04725234
cg20542190
cg16826286
cg13077930
cg19466563
cg06043190
cg21911019
cg01635061
cg23587532
cg18952647
cg00282347
cg18557086
cg03872376
cg20910746
cg22115808
cg22231902
cg18294158
cg23260026
cg10198932
cg22802739
cg25759381
cg07313155
cg05503412
cg25245322
cg17347634
cg26980692
cg16286776
cg06864275
cg23897067
cg07270175
cg18085517
cg25635352
cg19531130
cg09438266
cg23625458
cg10920302
cg08420085
cg27140220
cg01643284
cg19234509
cg11297236
cg10337772
cg20312228
cg00839802
cg21686987
cg24711626
cg08265265
cg08448751
cg10862535
cg01675895
cg10183248
cg20430816
cg23815491
cg20427865
cg07453618
cg09831311
cg05026186
cg24928687
cg16199381
cg00563926
cg11141561
cg00269115
cg20458981
cg17006282
cg09296044
cg18654873
cg21518947
cg26900034
cg10345936
cg16306115
cg25720804
cg25737836
cg21421501
cg19109431
cg27077685
cg21885995
cg07251857
cg18223379
cg10757144
cg12963312
cg08490173
cg11000221
cg21639968
cg15887846
cg15146752
cg05254747
cg06465194
cg02028524
cg03804568
cg17189058
cg18217172
cg26179948
cg26516764
cg10054127
cg23189044
cg07186707
cg27256309
cg15002187
cg13030582
cg26043257
cg09634802
cg26718585
cg11330108
cg07059052
cg15679095
cg22228296
cg15532088
cg07789083
cg25123470
cg03580876
cg09938079
cg18515291
cg23378495
cg05252264
cg26538442
cg12042678
cg16998213
cg05501584
cg18081313
cg11304234
cg19562969
cg08912400
cg16732880
cg00273068
cg06436504
cg05932408
cg14161426
cg06650260
cg22198425
cg07265622
cg24989962
cg22016818
cg13884546
cg15619125
cg12164282
cg08513100
cg09988116
cg18595258
cg21048501
cg06236061
cg14324200
cg08088989
cg21875234
cg21626086
cg13313036
cg12781568
cg01399317
cg08816023
cg05130485
cg07758574
cg24272907
cg12910797
cg16847051
cg22660578
cg00489401
cg22190705
cg27654142
cg13015534
cg19373170
cg19383689
cg16834187
cg25552492
cg14230685
cg12302621
cg23036025
cg07103493
cg26304237
cg16245261
cg05213296
cg12003230
cg11396509
cg01265637
cg08383315
cg23430664
cg01541443
cg11023442
cg26365553
cg27000831
cg01505176
cg00528967
cg15516226
cg21008828
cg18830459
cg24284910
cg02330106
cg05874450
cg27394486
cg25375764
cg13784792
cg04682845
cg13176285
cg00384537
cg23517605
cg15703357
cg16158220
cg10379687
cg10805667
cg21303386
cg13587552
cg07846220
cg21287330
cg06918467
cg02639007
cg22030890
cg06800962
cg05937182
cg04780454
cg12936220
cg23303074
cg17179881
cg26717133
cg13894021
cg12206093
cg12839593
cg08003150
cg20675440
cg17330200
cg22229142
cg25737491
cg03535648
cg00145118
cg26096837
cg01172899
cg18343862
cg24847163
cg08101264
cg13614181
cg21053323
cg07595943
cg26626042
cg14450506
cg14755852
cg15597540
cg13353683
cg15903421
cg24468890
cg04337944
cg02154956
cg01966105
cg19642007
cg10942056
cg16330965
cg12598575
cg01605783
cg11547724
cg21270593
cg19884658
cg02245418
cg27190537
cg21627181
cg06537230
cg09076077
cg07179770
cg22763181
cg16194715
cg13121699
cg23208881
cg00887700
cg00344372
cg12788467
cg20847746
cg16812893
cg02990033
cg21975377
cg22492020
cg05749577
cg09958090
cg14513226
cg20199333
cg21434954
cg22593785
cg10892866
cg17483510
cg26185508
cg16685388
cg09630437
cg21250577
cg18577494
cg26416466
cg25577842
cg17921034
cg23833452
cg09816471
cg12869058
cg03054529
cg25937494
cg01261503
cg03302287
cg12317456
cg18248112
cg12598178
cg22445920
cg05236474
cg02516388
cg07099627
cg04425624
cg20033731
cg11063110
cg26536164
cg00174500
cg21608489
cg24298280
cg14143055
cg01584473
cg21745320
cg25978208
cg18333690
cg18277754
cg10072995
cg02622316
cg02909790
cg14829378
cg03289872
cg18123948
cg26215428
cg11356705
cg01773854
cg22266967
cg22799321
cg25010118
cg16547341
cg23665603
cg10923408
cg25447894
cg23090824
cg17980508
cg13179983
cg17099569
cg26183662
cg21035142
cg20656116
cg27590397
cg15878317
cg03840259
cg08527127
cg26381783
cg02044879
cg21486954
cg11241627
cg14401454
cg19570317
cg12741420
cg08635249
cg27015047
cg12991365
cg00755043
cg19357849
cg02084087
cg25781202
cg24107142
cg26113512
cg21145624
cg02192965
cg17055145
cg25241845
cg25097436
cg20916523
cg05677402
cg25533361
cg15113803
cg17165760
cg11504897
cg22127491
cg11226328
cg01657408
cg12688215
cg13319175
cg24305835
cg20021244
cg08145590
cg15479752
cg03652343
cg12598198
cg15185804
cg16701105
cg23654219
cg04265576
cg13599025
cg14435640
cg08603768
cg23905308
cg21387281
cg16076328
cg06318164
cg23779106
cg04072323
cg10315334
cg21309147
cg05164634
cg08263357
cg13694749
cg21513385
cg01263716
cg18087477
cg02387679
cg23786576
cg01703884
cg02335441
cg18873386
cg26689483
cg08300860
cg14844130
cg15109207
cg09522147
cg26504906
cg12776163
cg23983340
cg09514038
cg09937039
cg17166338
cg22833175
cg25391023
cg00466249
cg16899036
cg19005368
cg06836736
cg15607672
cg25372135
cg03292388
cg24101578
cg11825652
cg03266904
cg20436912
cg26952662
cg08132711
cg23792978
cg01883966
cg03064067
cg21272774
cg22572159
cg09954385
cg05719902
cg08292112
cg12600197
cg01958189
cg23076086
cg04745698
cg19693403
cg16052901
cg13954292
cg26357241
cg02151301
cg09475324
cg01493517
cg14046757
cg03621001
cg20672744
cg17398283
cg15046735
cg24269657
cg01137708
cg25159668
cg10563284
cg10226546
cg10524192
cg19778698
cg19464016
cg07642638
cg02491878
cg15623573
cg14830952
cg18452600
cg24829483
cg01261535
cg04454050
cg16606185
cg17173423
cg13689073
cg01505590
cg22220722
cg05280555
cg17605847
cg26208930
cg06171787
cg04726446
cg08126211
cg15198335
cg10358212
cg10039928
cg04006554
cg20277416
cg17758721
cg27586455
cg05546044
cg16829154
cg04614380
cg02226871
cg17298704
cg15329866
cg03803009
cg22307908
cg02920216
cg12506971
cg01936124
cg20015855
cg07566050
cg24892510
cg00499822
cg23114866
cg06140118
cg24562819
cg19434221
cg21591452
cg14688272
cg19400876
cg05141870
cg25990314
cg20881910
cg05881762
cg06811800
cg10300154
cg20147100
cg07242414
cg07618900
cg06425556
cg15612847
cg26136776
cg02163937
cg16218254
cg24210717
cg17602451
cg10180697
cg14419187
cg05886367
cg23900225
cg02885771
cg05871136
cg25964007
cg24674220
cg13982505
cg22527415
cg23753610
cg23211240
cg06090421
cg22631938
cg18424091
cg22638542
cg00925717
cg15321211
cg21584430
cg02196655
cg22335801
cg04289385
cg14847688
cg09085639
cg06641366
cg04329454
cg01687051
cg02868123
cg02938601
cg09970396
cg17277939
cg00807586
cg26746469
cg12535715
cg14434255
cg25832796
cg22359217
cg03375002
cg20247102
cg06189133
cg24580526
cg25707005
cg13153865
cg01805784
cg19685066
cg21435394
cg20281815
cg00491404
cg19462352
cg00237010
cg03732545
cg18763191
cg18105315
cg06051311
cg20394284
cg16721845
cg17079378
cg21410991
cg13058581
cg11763112
cg27652350
cg21269934
cg09137696
cg04463638
cg18815943
cg17718210
cg09872233
cg13332925
cg06806711
cg05352668
cg02218260
cg12266024
cg04640913
cg06630737
cg16000888
cg02751839
cg14375111
cg26170660
cg09686308
cg01775414
cg12179044
cg26153631
cg04735745
cg16483466
cg07697569
cg06087537
cg16984812
cg02066681
cg08996748
cg10917602
cg13051968
cg17214107
cg16063112
cg22730830
cg26057752
cg18127191
cg05362669
cg25852941
cg23671708
cg21591742
cg02121427
cg27557796
cg13675849
cg18954434
cg00084687
cg08823182
cg20286200
cg26299767
cg20720686
cg27390220
cg14787704
cg19784477
cg02200132
cg01653445
cg19886179
cg11265941
cg04740359
cg01634119
cg04305913
cg07125166
cg15602950
cg18399321
cg17423978
cg16225091
cg11368643
cg12265604
cg10520887
cg15694180
cg20098478
cg10722799
cg00132141
cg15983520
cg10498097
cg09722555
cg02126638
cg05861567
cg18384168
cg15094912
cg20328328
cg17504145
cg05769161
cg03657766
cg07115304
cg01144286
cg10457247
cg24685926
cg15544721
cg04329069
cg26960719
cg09179845
cg05728656
cg25949363
cg06958829
cg14847483
cg23698287
cg13828758
cg21974239
cg12941369
cg04960652
cg15852879
cg00953277
cg03973663
cg26680127
cg01851399
cg04488758
cg08703595
cg03510310
cg17043366
cg21096399
cg09160477
cg03138091
cg00677811
cg18434152
cg26681123
cg18422795
cg20091107
cg26054395
cg27269917
cg00108454
cg25302419
cg08880153
cg12783776
cg05978187
cg11081833
cg07248043
cg24182328
cg20090497
cg17568035
cg12846938
cg00770279
cg14871138
cg10313673
cg17963089
cg23612220
cg11094938
cg02210887
cg12351433
cg06251489
cg05847778
cg21716693
cg12200412
cg02706881
cg22182945
cg24027679
cg21197973
cg03067226
cg13649728
cg11003133
cg19824441
cg20420433
cg18719814
cg16792632
cg03460682
cg14831798
cg15062795
cg01185754
cg18043104
cg22907065
cg02564523
cg17913068
cg03283694
cg24450157
cg17795240
cg06366981
cg25734864
cg10186456
cg16284292
cg03082060
cg11403598
cg07882535
cg24215727
cg14353162
cg06121469
cg11715903
cg12080812
cg18296405
cg08090640
cg26252167
cg22566906
cg23173910
cg20795401
cg15234096
cg21731286
cg14400118
cg16993794
cg02327719
cg09412715
cg11715999
cg08568512
cg00796728
cg05259765
cg25124030
cg14225485
cg15377649
cg18573251
cg25048564
cg11115427
cg12439899
cg08804892
cg07929310
cg18833140
cg24262376
cg20182358
cg15611364
cg15250507
cg07688613
cg23092086
cg17866455
cg14321743
cg13526007
cg12663253
cg21168884
cg12629244
cg24499411
cg18986964
cg08785155
cg03617367
cg11846956
cg05569220
cg23158811
cg19567046
cg05575043
cg18729973
cg07006526
cg01755369
cg04559909
cg11154879
cg25095814
cg09527362
cg26778807
cg08727202
cg07888234
cg03065202
cg03100752
cg13119609
cg05526376
cg07572341
cg09936839
cg24580185
cg27554782
cg07172280
cg03287877
cg15660498
cg12279128
cg21051423
cg09306675
cg08927738
cg06235429
cg03931808
cg08412305
cg07826255
cg24385322
cg24691461
cg26372517
cg21218093
cg14265075
cg05769169
cg20043466
cg14070162
cg13726463
cg01868559
cg09056317
cg02546521
cg23845507
cg09408780
cg08972170
cg09822907
cg06490988
cg01248426
cg00292971
cg17446142
cg21235838
cg26091981
cg05288569
cg23818978
cg08308286
cg07867360
cg01906055
cg19709625
cg09106999
cg14108394
cg07640820
cg08177017
cg13431205
cg14155482
cg17063929
cg13397379
cg00955230
cg03000846
cg03192551
cg16749578
cg00888479
cg01352882
cg13481359
cg04739149
cg04296434
cg20131685
cg22175764
cg17832162
cg24012887
cg22165507
cg27563210
cg14201617
cg27234090
cg09682183
cg05163057
cg10335112
cg21578906
cg00638514
cg03846767
cg12205591
cg03355526
cg25764570
cg16641915
cg17317962
cg02332525
cg14822966
cg18060199
cg15750705
cg24276445
cg23180365
cg15836394
cg11868900
cg05368762
cg15896447
cg15083233
cg09638834
cg05380570
cg25944700
cg23282674
cg03159785
cg02657438
cg00095526
cg07177852
cg19026260
cg11108890
cg00816620
cg21283680
cg02131853
cg23749046
cg07753644
cg15819171
cg25808906
cg27208307
cg01726775
cg21790626
cg15399561
cg03311036
cg11223864
cg19427610
cg08933517
cg12420104
cg01240931
cg12939527
cg06392426
cg06615861
cg12771281
cg25677709
cg20451680
cg14709481
cg19511844
cg13899108
cg24429836
cg17731079
cg10435003
cg01729862
cg08907850
cg00405677
cg01566404
cg11418559
cg14013604
cg04490714
cg07364841
cg06954481
cg01031251
cg04993257
cg14727952
cg26035366
cg18904346
cg09640202
cg19017420
cg16193203
cg22699062
cg12168164
cg04622802
cg21226234
cg23582919
cg06506156
cg18618334
cg27449959
cg13470920
cg01150454
cg05942970
cg27050793
cg14015044
cg12686915
cg21303011
cg09260441
cg03605761
cg09156233
cg10977115
cg02162950
cg04711324
cg16391151
cg20616836
cg10241097
cg16176301
cg08725962
cg03861428
cg21030598
cg09448875
cg25853833
cg11465372
cg15501381
cg18640030
cg00066816
cg04398978
cg18790143
cg07016325
cg09243021
cg06339706
cg17714794
cg10934032
cg25612480
cg23216015
cg03389164
cg02254649
cg15225105
cg13259290
cg17009433
cg12990410
cg02347487
cg17906786
cg14550518
cg07196761
cg20769774
cg22776578
cg20373326
cg21572897
cg13352306
cg11905617
cg20406482
cg25956985
cg07634706
cg20444256
cg02276665
cg21458116
cg11286122
cg26750747
cg00891278
cg10362591
cg07912181
cg22252999
cg09648233
cg15842276
cg22284302
cg11608114
cg04623955
cg22937320
cg26940261
cg26894575
cg01900364
cg03330678
cg16302441
cg12619509
cg03699904
cg22821324
cg01443067
cg08563994
cg25363317
cg16957313
cg11715966
cg16530429
cg23273897
cg10479325
cg23412850
cg14934821
cg05440289
cg00226923
cg04123507
cg03349935
cg01510051
cg24101359
cg05647526
cg18585306
cg03863149
cg03521600
cg02331561
cg06822995
cg19042947
cg04515001
cg27444994
cg18212039
cg19136075
cg17181653
cg04269351
cg08179907
cg19483159
cg02854288
cg00105470
cg05624932
cg24208172
cg14378057
cg16041611
cg08924430
cg27313662
cg07357256
cg12319004
cg02344238
cg06782692
cg16155382
cg22918700
cg03558807
cg26229607
cg02801598
cg02646854
cg25119415
cg20932765
cg09594067
cg00877964
cg24748786
cg00565075
cg19157971
cg11609154
cg15187606
cg17910564
cg02068676
cg17022914
cg26838900
cg13681935
cg22719623
cg07979752
cg15293750
cg25673373
cg01593385
cg22946876
cg10954182
cg01643580
cg15301525
cg23585575
cg05073845
cg14618681
cg27227797
cg22233974
cg02144298
cg11713008
cg15201291
cg19790294
cg09547777
cg23141855
cg08970694
cg23839680
cg10137010
cg10215884
cg03336167
cg11051139
cg23801057
cg23337382
cg16480209
cg24363955
cg12556325
cg06675478
cg19391527
cg19027571
cg14592065
cg12800028
cg16011258
cg14453641
cg04533291
cg20843052
cg03544379
cg15156844
cg04435377
cg11016563
cg19372178
cg08139833
cg06202984
cg24335149
cg11778001
cg17186444
cg14672622
cg05279707
cg16519321
cg03077836
cg18936744
cg25902460
cg04491089
cg25513133
cg01274324
cg22290566
cg03221914
cg11100802
cg11051843
cg22140675
cg22813220
cg09948350
cg24214470
cg18759110
cg10553028
cg03854071
cg01630869
cg21747271
cg15727249
cg26277709
cg07114024
cg23081213
cg15740366
cg03403539
cg21930712
cg02075593
cg20688340
cg08216792
cg18895813
cg09092161
cg10667970
cg05843800
cg02196730
cg13678049
cg04600618
cg14212314
cg21008709
cg07685221
cg00824109
cg26850754
